Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Share call log
de: Anrufprotokoll teilen
es: Compartir registro de llamadas
fr: Partager le journal des appels
id: Bagikan log panggilan
it: Condividi registro chiamate
ja: 通話ログを共有
ko: 통화 로그 공유
pl: Udostępnij dziennik połączeń
pt_br: Compartilhar registro de chamadas
ru: Поделиться журналом звонков
tr: Arama günlüğünü paylaş
zh_hans: 共享通话日志
zh_hant: 分享通話記錄

source: Tap
de: Tippen
es: Toque
fr: Toucher
id: Ketuk
it: Tocco
ja: タップ
ko: 탭
pl: Stuknięcie
pt_br: Toque
ru: Касанием
tr: Dokunma
zh_hans: 轻点
zh_hant: 點一下

source: Tap or voice
de: Tippen oder per Sprache
es: Toque o voz
fr: Toucher ou voix
id: Ketuk atau suara
it: Tocco o voce
ja: タップまたは音声
ko: 탭 또는 음성
pl: Stuknięcie lub głos
pt_br: Toque ou voz
ru: Касанием или голосом
tr: Dokunma veya ses
zh_hans: 轻点或语音
zh_hant: 點一下或語音

source: The Watch tool grant couldn't be read.
de: Die Tool-Berechtigung der Watch konnte nicht gelesen werden.
es: No se pudo leer el permiso de herramientas del Apple Watch.
fr: L'autorisation d'outils de l'Apple Watch n'a pas pu être lue.
id: Izin alat Watch tidak dapat dibaca.
it: Impossibile leggere l'autorizzazione degli strumenti di Apple Watch.
ja: Watch のツール許可を読み取れませんでした。
ko: Watch 도구 권한을 읽을 수 없었어요.
pl: Nie udało się odczytać uprawnień zegarka do narzędzi.
pt_br: Não foi possível ler a concessão de ferramentas do Watch.
ru: Не удалось прочитать разрешение на инструменты для часов.
tr: Watch araç izni okunamadı.
zh_hans: 无法读取 Watch 的工具授权。
zh_hant: 無法讀取 Apple Watch 的工具授權。

source: The call ended before it connected.
de: Der Anruf wurde beendet, bevor er verbunden war.
es: La llamada terminó antes de conectarse.
fr: L'appel s'est terminé avant d'être connecté.
id: Panggilan berakhir sebelum terhubung.
it: La chiamata è terminata prima di connettersi.
ja: 接続前に通話が終了しました。
ko: 연결되기 전에 통화가 종료됐어요.
pl: Połączenie zakończyło się przed nawiązaniem.
pt_br: A chamada terminou antes de conectar.
ru: Звонок завершился до подключения.
tr: Arama bağlanmadan sona erdi.
zh_hans: 通话在连接前已结束。
zh_hant: 通話在接通前就已結束。

source: The call's briefing (memory and persona) is too large to send to the Watch.
de: Das Briefing des Anrufs (Gedächtnis und Persona) ist zu groß, um es an die Watch zu senden.
es: El contexto inicial de la llamada (memoria y persona) es demasiado grande para enviarlo al Apple Watch.
fr: Le briefing de l'appel (mémoire et persona) est trop volumineux pour être envoyé à l'Apple Watch.
id: Pengarahan panggilan (memori dan persona) terlalu besar untuk dikirim ke Watch.
it: Il briefing della chiamata (memoria e personalità) è troppo grande per essere inviato ad Apple Watch.
ja: 通話のブリーフィング（メモリとペルソナ）が大きすぎて Watch に送信できません。
ko: 통화 브리핑(메모리와 페르소나)이 너무 커서 Watch로 보낼 수 없어요.
pl: Dane wstępne połączenia (pamięć i persona) są zbyt duże, aby wysłać je do zegarka.
pt_br: O briefing da chamada (memória e persona) é grande demais para enviar ao Watch.
ru: Вводные данные звонка (память и персона) слишком велики для отправки на часы.
tr: Aramanın brifingi (bellek ve persona), Watch'a gönderilemeyecek kadar büyük.
zh_hans: 通话简报（记忆和人设）太大，无法发送到 Watch。
zh_hant: 通話的簡報資料（記憶和角色設定）太大，無法傳送到 Apple Watch。

source: The call's briefing couldn't be packed for the Watch.
de: Das Briefing des Anrufs konnte nicht für die Watch verpackt werden.
es: No se pudo empaquetar el contexto inicial de la llamada para el Apple Watch.
fr: Le briefing de l'appel n'a pas pu être préparé pour l'Apple Watch.
id: Pengarahan panggilan tidak dapat dikemas untuk Watch.
it: Impossibile preparare il briefing della chiamata per Apple Watch.
ja: 通話のブリーフィングを Watch 用にまとめられませんでした。
ko: 통화 브리핑을 Watch용으로 묶을 수 없었어요.
pl: Nie udało się spakować danych wstępnych połączenia dla zegarka.
pt_br: Não foi possível empacotar o briefing da chamada para o Watch.
ru: Не удалось упаковать вводные данные звонка для часов.
tr: Aramanın brifingi Watch için paketlenemedi.
zh_hans: 无法为 Watch 打包通话简报。
zh_hant: 無法為 Apple Watch 打包通話的簡報資料。

source: The call's setup couldn't be packed for the Watch.
de: Die Einrichtung des Anrufs konnte nicht für die Watch verpackt werden.
es: No se pudo empaquetar la configuración de la llamada para el Apple Watch.
fr: La configuration de l'appel n'a pas pu être préparée pour l'Apple Watch.
id: Penyiapan panggilan tidak dapat dikemas untuk Watch.
it: Impossibile preparare la configurazione della chiamata per Apple Watch.
ja: 通話の設定を Watch 用にまとめられませんでした。
ko: 통화 설정을 Watch용으로 묶을 수 없었어요.
pl: Nie udało się spakować konfiguracji połączenia dla zegarka.
pt_br: Não foi possível empacotar a configuração da chamada para o Watch.
ru: Не удалось упаковать параметры звонка для часов.
tr: Aramanın kurulumu Watch için paketlenemedi.
zh_hans: 无法为 Watch 打包通话设置。
zh_hant: 無法為 Apple Watch 打包通話設定。

source: This call has no Watch lookups to renew.
de: Dieser Anruf hat keinen Abfragezugriff der Watch, der erneuert werden kann.
es: Esta llamada no tiene consultas del Apple Watch que renovar.
fr: Cet appel n'a aucune recherche Apple Watch à renouveler.
id: Panggilan ini tidak memiliki akses pencarian Watch untuk diperbarui.
it: Questa chiamata non ha ricerche di Apple Watch da rinnovare.
ja: この通話には更新する Watch の検索アクセスがありません。
ko: 이 통화에는 갱신할 Watch 조회 권한이 없어요.
pl: To połączenie nie ma dostępu zegarka do wyszukiwania, który można by odnowić.
pt_br: Esta chamada não tem consultas do Watch para renovar.
ru: У этого звонка нет доступа к поиску для часов, который нужно продлить.
tr: Bu aramanın yenilenecek Watch sorgusu yok.
zh_hans: 此通话没有需要续期的 Watch 查询权限。
zh_hant: 此通話沒有需要延長的 Apple Watch 查詢權限。

source: Timings and connection events from Watch calls, without what was said. Share it when reporting a problem.
de: Zeitangaben und Verbindungsereignisse von Watch-Anrufen, ohne das Gesagte. Teile es, wenn du ein Problem meldest.
es: Tiempos y eventos de conexión de las llamadas del Apple Watch, sin lo que se dijo. Compártelo al informar de un problema.
fr: Durées et événements de connexion des appels Apple Watch, sans le contenu des échanges. Partagez-le lorsque vous signalez un problème.
id: Waktu dan peristiwa koneksi dari panggilan Watch, tanpa isi percakapan. Bagikan saat melaporkan masalah.
it: Tempi ed eventi di connessione delle chiamate da Apple Watch, senza il contenuto delle conversazioni. Condividilo quando segnali un problema.
ja: Watch 通話のタイミングと接続イベントです（会話内容は含みません）。問題を報告するときに共有してください。
ko: Watch 통화의 타이밍과 연결 이벤트이며, 대화 내용은 포함되지 않아요. 문제를 신고할 때 공유하세요.
pl: Czasy i zdarzenia łączności z połączeń z zegarka, bez treści rozmów. Udostępnij dziennik przy zgłaszaniu problemu.
pt_br: Tempos e eventos de conexão das chamadas do Watch, sem o que foi dito. Compartilhe-o ao relatar um problema.
ru: Временные метки и события подключения звонков с часов — без того, что было сказано. Поделитесь журналом, когда сообщаете о проблеме.
tr: Watch aramalarına ait zamanlamalar ve bağlantı olayları; söylenenler dahil değildir. Bir sorun bildirirken paylaşın.
zh_hans: Watch 通话的时间和连接事件，不含通话内容。报告问题时请共享。
zh_hant: Apple Watch 通話的時間資訊與連線事件，不含對話內容。回報問題時請分享此記錄。

source: Update Conduit on your iPhone and Watch to the same version.
de: Aktualisiere Conduit auf deinem iPhone und deiner Watch auf dieselbe Version.
es: Actualiza Conduit a la misma versión en tu iPhone y en tu Apple Watch.
fr: Mettez à jour Conduit sur votre iPhone et votre Apple Watch vers la même version.
id: Perbarui Conduit di iPhone dan Watch Anda ke versi yang sama.
it: Aggiorna Conduit su iPhone e Apple Watch alla stessa versione.
ja: iPhone と Watch の Conduit を同じバージョンにアップデートしてください。
ko: iPhone과 Watch의 Conduit을 같은 버전으로 업데이트하세요.
pl: Zaktualizuj Conduit na iPhonie i zegarku do tej samej wersji.
pt_br: Atualize o Conduit no iPhone e no Watch para a mesma versão.
ru: Обновите Conduit на iPhone и на часах до одной и той же версии.
tr: iPhone'unuzdaki ve Watch'unuzdaki Conduit'i aynı sürüme güncelleyin.
zh_hans: 请将 iPhone 和 Watch 上的 Conduit 更新到相同版本。
zh_hant: 請將 iPhone 和 Apple Watch 上的 Conduit 更新到相同版本。

source: Your Hermes host doesn't offer GPT-Live for the Watch. Update the Conduit notifier plugin.
de: Dein Hermes-Host bietet GPT-Live für die Watch nicht an. Aktualisiere das Conduit-Notifier-Plug-in.
es: Tu host de Hermes no ofrece GPT-Live para el Apple Watch. Actualiza el plugin de notificaciones de Conduit.
fr: Votre hôte Hermes ne propose pas GPT-Live pour l'Apple Watch. Mettez à jour le plugin de notification Conduit.
id: Host Hermes Anda tidak menyediakan GPT-Live untuk Watch. Perbarui plugin notifier Conduit.
it: Il tuo host Hermes non offre GPT-Live per Apple Watch. Aggiorna il plugin di notifica di Conduit.
ja: Hermes ホストは Watch 用の GPT-Live に対応していません。Conduit 通知プラグインをアップデートしてください。
ko: Hermes 호스트가 Watch용 GPT-Live를 지원하지 않아요. Conduit 알림 플러그인을 업데이트하세요.
pl: Twój host Hermes nie udostępnia GPT-Live dla zegarka. Zaktualizuj wtyczkę powiadomień Conduit.
pt_br: Seu host Hermes não oferece o GPT-Live para o Watch. Atualize o plugin notificador do Conduit.
ru: Ваш хост Hermes не предоставляет GPT-Live для часов. Обновите плагин уведомлений Conduit.
tr: Hermes ana makineniz Watch için GPT-Live sunmuyor. Conduit bildirim eklentisini güncelleyin.
zh_hans: 你的 Hermes 主机不提供 Watch 版 GPT-Live。请更新 Conduit 通知插件。
zh_hant: 你的 Hermes 主機未提供 Apple Watch 版的 GPT-Live。請更新 Conduit 通知外掛程式。

source: Your Hermes host holds GPT-Live's call for the Watch, with a small runtime it sets up once. The first call sets it up too, but that can take a few minutes.
de: Dein Hermes-Host führt den GPT-Live-Anruf für die Watch mit einer kleinen Laufzeitumgebung, die er einmalig einrichtet. Der erste Anruf richtet sie ebenfalls ein, das kann aber einige Minuten dauern.
es: Tu host de Hermes mantiene la llamada de GPT-Live para el Apple Watch, con un pequeño entorno de ejecución que configura una sola vez. La primera llamada también lo configura, pero puede tardar unos minutos.
fr: Votre hôte Hermes prend en charge l'appel GPT-Live de l'Apple Watch, avec un petit environnement d'exécution qu'il configure une seule fois. Le premier appel le configure aussi, mais cela peut prendre quelques minutes.
id: Host Hermes Anda menangani panggilan GPT-Live untuk Watch, dengan runtime kecil yang disiapkan sekali. Panggilan pertama juga menyiapkannya, tetapi itu dapat memakan waktu beberapa menit.
it: Il tuo host Hermes gestisce la chiamata GPT-Live per Apple Watch, con un piccolo runtime che configura una sola volta. Anche la prima chiamata lo configura, ma può richiedere qualche minuto.
ja: Watch 用の GPT-Live 通話は Hermes ホストが保持し、そのための小さなランタイムを一度だけ設定します。最初の通話でも設定されますが、数分かかることがあります。
ko: Watch용 GPT-Live 통화는 Hermes 호스트가 처리하며, 이를 위한 작은 런타임을 한 번 설정해요. 첫 통화 때도 설정되지만 몇 분 걸릴 수 있어요.
pl: Twój host Hermes obsługuje połączenie GPT-Live dla zegarka za pomocą małego środowiska wykonawczego, które konfiguruje jednorazowo. Pierwsze połączenie też je skonfiguruje, ale może to potrwać kilka minut.
pt_br: Seu host Hermes mantém a chamada do GPT-Live para o Watch, com um pequeno runtime que ele configura uma única vez. A primeira chamada também o configura, mas isso pode levar alguns minutos.
ru: Звонок GPT-Live для часов обслуживает ваш хост Hermes с помощью небольшой среды выполнения, которую он настраивает один раз. Первый звонок тоже её настроит, но это может занять несколько минут.
tr: Hermes ana makineniz, bir kez kurduğu küçük bir çalışma ortamıyla Watch için GPT-Live aramasını yürütür. İlk arama da bunu kurar ancak bu birkaç dakika sürebilir.
zh_hans: Watch 的 GPT-Live 通话由你的 Hermes 主机承载，主机会一次性设置一个小型运行环境。首次通话也会进行设置，但可能需要几分钟。
zh_hant: Apple Watch 的 GPT-Live 通話由你的 Hermes 主機代為進行，主機只需設定一次小型執行環境。第一次通話時也會自動設定，但可能需要幾分鐘。

source: Hermes couldn't open GPT-Live for the Watch: %@
de: Hermes konnte GPT-Live für die Watch nicht öffnen: %@
es: Hermes no pudo abrir GPT-Live para el Apple Watch: %@
fr: Hermes n'a pas pu ouvrir GPT-Live pour l'Apple Watch : %@
id: Hermes tidak dapat membuka GPT-Live untuk Watch: %@
it: Hermes non è riuscito ad aprire GPT-Live per Apple Watch: %@
ja: Hermes は Watch 用の GPT-Live を開けませんでした：%@
ko: Hermes가 Watch용 GPT-Live를 열 수 없었어요: %@
pl: Hermes nie mógł otworzyć GPT-Live dla zegarka: %@
pt_br: O Hermes não conseguiu abrir o GPT-Live para o Watch: %@
ru: Hermes не удалось открыть GPT-Live для часов: %@
tr: Hermes, Watch için GPT-Live'ı açamadı: %@
zh_hans: Hermes 无法为 Watch 打开 GPT-Live：%@
zh_hant: Hermes 無法為 Apple Watch 啟動 GPT-Live：%@

source: Jobs per Watch call: %@
de: Jobs pro Watch-Anruf: %@
es: Trabajos por llamada del Apple Watch: %@
fr: Jobs par appel Apple Watch : %@
id: Pekerjaan per panggilan Watch: %@
it: Job per chiamata da Apple Watch: %@
ja: Watch 通話ごとのジョブ数：%@
ko: Watch 통화당 작업: %@
pl: Zlecenia na połączenie z zegarka: %@
pt_br: Trabalhos por chamada do Watch: %@
ru: Задания в звонке с часов: %@
tr: Watch araması başına iş: %@
zh_hans: 每次 Watch 通话的任务数：%@
zh_hant: 每通 Apple Watch 通話的工作數：%@

source: Hermes couldn't open Grok for the Watch: %@
de: Hermes konnte Grok für die Watch nicht öffnen: %@
es: Hermes no pudo abrir Grok para el Apple Watch: %@
fr: Hermes n'a pas pu ouvrir Grok pour l'Apple Watch : %@
id: Hermes tidak dapat membuka Grok untuk Watch: %@
it: Hermes non è riuscito ad aprire Grok per Apple Watch: %@
ja: Hermes は Watch 用の Grok を開けませんでした：%@
ko: Hermes가 Watch용 Grok을 열 수 없었어요: %@
pl: Hermes nie mógł otworzyć Groka dla zegarka: %@
pt_br: O Hermes não conseguiu abrir o Grok para o Watch: %@
ru: Hermes не удалось открыть Grok для часов: %@
tr: Hermes, Watch için Grok'u açamadı: %@
zh_hans: Hermes 无法为 Watch 打开 Grok：%@
zh_hant: Hermes 無法為 Apple Watch 啟動 Grok：%@

source: Hermes couldn't open Grok for the Watch. Update the Conduit notifier plugin and the push relay.
de: Hermes konnte Grok für die Watch nicht öffnen. Aktualisiere das Conduit-Notifier-Plug-in und das Push-Relay.
es: Hermes no pudo abrir Grok para el Apple Watch. Actualiza el plugin de notificaciones de Conduit y el relay push.
fr: Hermes n'a pas pu ouvrir Grok pour l'Apple Watch. Mettez à jour le plugin de notification Conduit et le relais push.
id: Hermes tidak dapat membuka Grok untuk Watch. Perbarui plugin notifier Conduit dan relai push.
it: Hermes non è riuscito ad aprire Grok per Apple Watch. Aggiorna il plugin di notifica di Conduit e il relay push.
ja: Hermes は Watch 用の Grok を開けませんでした。Conduit 通知プラグインとプッシュリレーをアップデートしてください。
ko: Hermes가 Watch용 Grok을 열 수 없었어요. Conduit 알림 플러그인과 푸시 릴레이를 업데이트하세요.
pl: Hermes nie mógł otworzyć Groka dla zegarka. Zaktualizuj wtyczkę powiadomień Conduit i przekaźnik push.
pt_br: O Hermes não conseguiu abrir o Grok para o Watch. Atualize o plugin notificador do Conduit e a retransmissão de push.
ru: Hermes не удалось открыть Grok для часов. Обновите плагин уведомлений Conduit и push-ретранслятор.
tr: Hermes, Watch için Grok'u açamadı. Conduit bildirim eklentisini ve bildirim aktarıcısını güncelleyin.
zh_hans: Hermes 无法为 Watch 打开 Grok。请更新 Conduit 通知插件和推送中继。
zh_hant: Hermes 無法為 Apple Watch 啟動 Grok。請更新 Conduit 通知外掛程式和推播中繼。

source: Open Conduit on your Watch to talk to Hermes: the call starts right away, or with a tap if you turn off Call on open in the Watch's settings. Gemini Live runs on the Watch; GPT-Live and Grok run on your Hermes host. Calls keep going with your wrist down and your iPhone locked, and are saved to voice history.
de: Öffne Conduit auf deiner Watch, um mit Hermes zu sprechen: Der Anruf startet sofort oder per Tippen, wenn du „Beim Öffnen anrufen“ in den Einstellungen der Watch ausschaltest. Gemini Live läuft auf der Watch, GPT-Live und Grok laufen auf deinem Hermes-Host. Anrufe laufen bei gesenktem Handgelenk und gesperrtem iPhone weiter und werden im Sprachverlauf gespeichert.
es: Abre Conduit en tu Apple Watch para hablar con Hermes: la llamada empieza al instante, o con un toque si desactivas Llamar al abrir en los ajustes de Conduit en el Apple Watch. Gemini Live se ejecuta en el Apple Watch; GPT-Live y Grok se ejecutan en tu host de Hermes. Las llamadas continúan con la muñeca bajada y el iPhone bloqueado, y se guardan en el historial de voz.
fr: Ouvrez Conduit sur votre Apple Watch pour parler à Hermes : l'appel démarre immédiatement, ou d'un toucher si vous désactivez Appel à l'ouverture dans les réglages de l'Apple Watch. Gemini Live s'exécute sur l'Apple Watch ; GPT-Live et Grok s'exécutent sur votre hôte Hermes. Les appels se poursuivent poignet baissé et iPhone verrouillé, et sont enregistrés dans l'historique vocal.
id: Buka Conduit di Watch Anda untuk berbicara dengan Hermes: panggilan langsung dimulai, atau dengan ketukan jika Anda mematikan “Panggil saat dibuka” di pengaturan Watch. Gemini Live berjalan di Watch; GPT-Live dan Grok berjalan di host Hermes Anda. Panggilan tetap berjalan meskipun pergelangan tangan diturunkan dan iPhone terkunci, dan disimpan ke riwayat suara.
it: Apri Conduit su Apple Watch per parlare con Hermes: la chiamata inizia subito, oppure con un tocco se disattivi Chiama all'apertura nelle impostazioni dell'app su Apple Watch. Gemini Live funziona su Apple Watch; GPT-Live e Grok funzionano sul tuo host Hermes. Le chiamate continuano con il polso abbassato e iPhone bloccato e vengono salvate nella cronologia vocale.
ja: Watch で Conduit を開くと Hermes と話せます。通話はすぐに始まります。Watch の設定で「開いたら通話」をオフにすると、タップで始めます。Gemini Live は Watch 上で、GPT-Live と Grok は Hermes ホスト上で動作します。通話は手首を下ろしても iPhone がロックされても続き、音声履歴に保存されます。
ko: Watch에서 Conduit을 열어 Hermes와 대화하세요. 통화는 바로 시작되며, Watch 설정에서 ‘열면 통화 시작’을 끄면 탭해서 시작해요. Gemini Live는 Watch에서, GPT-Live와 Grok은 Hermes 호스트에서 실행돼요. 통화는 손목을 내리거나 iPhone이 잠겨 있어도 계속되며, 음성 기록에 저장돼요.
pl: Otwórz Conduit na zegarku, aby porozmawiać z Hermesem: połączenie rozpocznie się od razu albo po stuknięciu, jeśli wyłączysz opcję „Dzwoń po otwarciu” w ustawieniach zegarka. Gemini Live działa na zegarku; GPT-Live i Grok działają na Twoim hoście Hermes. Połączenia trwają dalej po opuszczeniu nadgarstka i zablokowaniu iPhone’a i są zapisywane w historii głosowej.
pt_br: Abra o Conduit no Watch para falar com o Hermes: a chamada começa na hora, ou com um toque se você desativar Chamada ao abrir nos ajustes do Watch. O Gemini Live roda no Watch; o GPT-Live e o Grok rodam no seu host Hermes. As chamadas continuam com o pulso abaixado e o iPhone bloqueado, e são salvas no histórico de voz.
ru: Откройте Conduit на часах, чтобы поговорить с Hermes: звонок начнётся сразу или по касанию, если выключить «Звонок при открытии» в настройках часов. Gemini Live работает на часах, а GPT-Live и Grok — на вашем хосте Hermes. Звонки продолжаются, даже когда рука опущена, а iPhone заблокирован, и сохраняются в истории голосовых разговоров.
tr: Hermes ile konuşmak için Watch'unuzda Conduit'i açın: Arama hemen başlar ya da Watch'un ayarlarında Açılışta ara seçeneğini kapatırsanız bir dokunuşla başlar. Gemini Live Watch'ta çalışır; GPT-Live ve Grok, Hermes ana makinenizde çalışır. Aramalar bileğiniz aşağıdayken ve iPhone'unuz kilitliyken de devam eder ve ses geçmişine kaydedilir.
zh_hans: 在 Watch 上打开 Conduit 即可与 Hermes 交谈：通话会立刻开始；若在 Watch 的设置中关闭“打开即通话”，则需轻点开始。Gemini Live 在 Watch 上运行；GPT-Live 和 Grok 在你的 Hermes 主机上运行。即使放下手腕、iPhone 锁定，通话也会继续，并会保存到语音记录中。
zh_hant: 在 Apple Watch 上打開 Conduit 即可與 Hermes 交談：通話會立即開始；若你在 Apple Watch 的設定中關閉「打開即通話」，則點一下即可開始。Gemini Live 在 Apple Watch 上執行；GPT-Live 和 Grok 在你的 Hermes 主機上執行。即使放下手腕、iPhone 已鎖定，通話仍會繼續，並會儲存到語音記錄中。

source: A job's approval request shows on the Watch, and Gemini Live or Grok can also take your answer by voice. Voice only ever approves once. Text in a web page or a job's output could try to talk it into approving.
de: Die Freigabeanfrage eines Jobs erscheint auf der Watch, und Gemini Live oder Grok können deine Antwort auch per Sprache entgegennehmen. Per Sprache wird immer nur einmal freigegeben. Text auf einer Webseite oder in der Ausgabe eines Jobs könnte versuchen, sie zu einer Freigabe zu überreden.
es: La solicitud de aprobación de un trabajo aparece en el Apple Watch, y Gemini Live o Grok también pueden recibir tu respuesta por voz. Por voz solo se aprueba una vez. El texto de una página web o de la salida de un trabajo podría intentar convencer al modelo de voz para que apruebe.
fr: La demande d'approbation d'un job s'affiche sur l'Apple Watch, et Gemini Live ou Grok peuvent aussi recueillir votre réponse à la voix. La voix n'approuve jamais qu'une seule fois. Le texte d'une page web ou la sortie d'un job pourrait tenter de le pousser à approuver.
id: Permintaan persetujuan dari pekerjaan muncul di Watch, dan Gemini Live atau Grok juga dapat menerima jawaban Anda lewat suara. Suara hanya menyetujui satu kali. Teks di halaman web atau output pekerjaan dapat mencoba membujuknya untuk menyetujui.
it: La richiesta di approvazione di un job appare su Apple Watch e Gemini Live o Grok possono anche ricevere la tua risposta a voce. A voce si approva sempre una sola volta. Il testo di una pagina web o l'output di un job potrebbe cercare di convincerlo ad approvare.
ja: ジョブの承認リクエストは Watch に表示され、Gemini Live または Grok は音声での回答も受け付けます。音声での承認は常に1回限りです。Web ページやジョブの出力に含まれるテキストが、承認するよう誘導しようとする可能性があります。
ko: 작업의 승인 요청이 Watch에 표시되며, Gemini Live나 Grok이 음성으로도 답을 받을 수 있어요. 음성으로는 항상 한 번만 승인돼요. 웹 페이지나 작업 출력에 있는 텍스트가 승인하도록 유도할 수 있어요.
pl: Prośba o zatwierdzenie zlecenia pojawia się na zegarku, a Gemini Live lub Grok mogą też przyjąć Twoją odpowiedź głosem. Głosem można zatwierdzić tylko jednorazowo. Tekst na stronie internetowej lub w wyniku zlecenia może próbować nakłonić asystenta do zatwierdzenia.
pt_br: O pedido de aprovação de um trabalho aparece no Watch, e o Gemini Live ou o Grok também podem receber sua resposta por voz. Por voz, a aprovação vale sempre uma única vez. Um texto em uma página web ou na saída de um trabalho pode tentar convencer o modelo a aprovar.
ru: Запрос разрешения от задания отображается на часах, а Gemini Live или Grok также могут принять ваш ответ голосом. Голосом можно дать только разовое разрешение. Текст на веб-странице или в выводе задания может попытаться убедить модель дать разрешение.
tr: Bir işin onay isteği Watch'ta gösterilir; Gemini Live veya Grok yanıtınızı sesle de alabilir. Ses yalnızca bir kez onaylar. Bir web sayfasındaki veya bir işin çıktısındaki metin, onu onay vermeye ikna etmeye çalışabilir.
zh_hans: 任务的批准请求会显示在 Watch 上，Gemini Live 或 Grok 也可以通过语音接收你的回答。语音只会批准一次。网页或任务输出中的文字可能会试图诱导它批准。
zh_hant: 工作的核准要求會顯示在 Apple Watch 上，Gemini Live 或 Grok 也能透過語音接收你的回答。語音一律只會核准一次。網頁或工作輸出中的文字可能會試圖誘使它核准。

source: Mark all as read
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
id: Tandai semua sudah dibaca
it: Segna tutto come letto
ja: すべて既読にする
ko: 모두 읽음으로 표시
pl: Oznacz wszystkie jako przeczytane
pt_br: Marcar tudo como lido
ru: Пометить все как прочитанные
tr: Tümünü okundu olarak işaretle
zh_hans: 全部标记为已读
zh_hant: 全部標示為已讀

source: Mark as read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
id: Tandai sudah dibaca
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
ru: Пометить как прочитанное
tr: Okundu olarak işaretle
zh_hans: 标记为已读
zh_hant: 標示為已讀

source: Mark as unread
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lu
id: Tandai belum dibaca
it: Segna come non letto
ja: 未読にする
ko: 읽지 않음으로 표시
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lido
ru: Пометить как непрочитанное
tr: Okunmadı olarak işaretle
zh_hans: 标记为未读
zh_hant: 標示為未讀

source: No Unread Chats
de: Keine ungelesenen Chats
es: No hay chats sin leer
fr: Aucune discussion non lue
id: Tidak Ada Obrolan Belum Dibaca
it: Nessuna chat non letta
ja: 未読のチャットはありません
ko: 읽지 않은 채팅 없음
pl: Brak nieprzeczytanych czatów
pt_br: Nenhum Chat Não Lido
ru: Нет непрочитанных чатов
tr: Okunmamış Sohbet Yok
zh_hans: 没有未读对话
zh_hant: 沒有未讀聊天
